"NoSetting"                                   = "---";
"Stamp1MP_Title" = "Timbro / Composizione";
"Stamp1MP_CopyProtect" = "Sicurezza Copia";
"Stamp1MP_DateTime" = "Data/Ora";
"Stamp1MP_PageNumber" = "Numero pagina";
"Stamp1MP_HeaderFooter" = "Intest./Piè di pag.";
"CopyProtect_Title" = "Protezione Copia";
"DateTime_Title" = "Data/Ora";
"PageNumber_Title" = "Numero pagina";
"HeaderFooter_Title" = "Intest./Piè di pag.";
"ColorSetting_Title" = "Regola colore";
"CopyProtect_ErrorOK" = "Impossibile impostare le caselle di controllo [Caratteri], [Data/Ora], [Numero di controllo distribuzione] e [Numero di serie] su [No].";
"CopyProtect_Print_LabelKey" = "Tipo di Protezione Copia";
"CopyProtect_Print_TextCheckBox" = "Carattere";
"CopyProtect_Print_DateTimeCheckBox" = "Data/Ora";
"CopyProtect_Print_SerialCheckBox" = "Numero Serie";
"CopyProtect_Print_NumberingCheckBox" = "Numero controllo distribuzione";
"CopyProtect_Print_JobIDCheckBox" = "Numero lavoro";
"CopyProtect_Print_TextPopupList"             = " ";
"CopyProtect_Print_DateTimeDatePopupList" = "Formato Data";
"CopyProtect_Print_DateTimeTimePopupList" = "Formato Ora";
"CopyProtect_Print_CharSizePopupList" = "Formato testo";
"CopyProtect_Print_AnglePopupList" = "Angolo";
"CopyProtect_Print_StartPageRadioGroup"       = " ";
"CopyProtect_Print_StartPageNumberKey" = "Num. di part.";
"CopyProtect_Synthesis_LabelKey" = "Composizione";
"CopyProtect_Synthesis_CopyingPopupList" = "Motivo";
"CopyProtect_Synthesis_Overlapping1PopupList" = "Sovrastamp Pattern";
"CopyProtect_Synthesis_Background1PopupList" = "Pattern  sfondo";
"CopyProtect_Synthesis_Overlapping2PopupList" = "Sovrastamp Pattern";
"CopyProtect_Synthesis_ColorSetting1LabelKey" = "Regola colore";
"CopyProtect_Synthesis_Color1OptionKey" = "Colore testo";
"CopyProtect_Synthesis_Density1OptionKey" = "Densità";
"CopyProtect_Synthesis_Contrast1OptionKey" = "Contrasto Pattern";
"CopyProtect_Synthesis_ColorSetting2LabelKey" = "Regola colore";
"CopyProtect_Synthesis_Color2OptionKey" = "Colore testo";
"CopyProtect_Synthesis_Density2OptionKey" = "Densità";
"CopyProtect_Synthesis_Contrast2OptionKey" = "Contrasto Pattern";
"CopyProtect_Synthesis_RadioGroup" = "Composizione";
"DateTime_FormatLabelKey" = "Formato";
"DateTime_DateOptionKey" = "Formato Data";
"DateTime_TimeOptionKey" = "Formato Ora";
"DateTime_PageOptionKey" = "Pagine";
"DateTime_ColorOptionKey" = "Colore testo";
"DateTime_PositionOptionKey" = "Posizione di stampa";
"PageNumber_BeginningPageKey" = "Pagina di partenza";
"PageNumber_BeginningNumberKey" = "Numero di partenza";
"PageNumber_CoverSetKey" = "Modo copertina";
"PageNumber_CoverOptionKey"                   = " ";
"PageNumber_ColorOptionKey" = "Colore testo";
"PageNumber_PositionOptionKey" = "Posizione di stampa";
"PageNumber2M_BeginningPageKey" = "Pagina di partenza";
"PageNumber2M_PageNumTypeKey" = "Tipo di Numero pagina";
"PageNumber2M_BeginningNumberKey" = "Numero di partenza";
"PageNumber2M_BegginingChapterNumberKey" = "Numero capitolo iniziale";
"PageNumber2M_CoverSetKey" = "Modo copertina";
"PageNumber2M_CoverOptionKey"                 = " ";
"PageNumber2M_ColorOptionKey" = "Colore testo";
"PageNumber2M_PositionOptionKey" = "Posizione di stampa";
"HeaderFooter_RecallOptionKey" = "Richiama Intest./Piè di pag.";
"HeaderFooter_DistributionKey" = "Numero controllo distribuzione";
"HeaderFooter_PrintToHeaderKey" = "Stampa nell'intest.";
"HeaderFooter_PrintToFooterKey" = "Stampa nel Piè di pag.";
"HeaderFooter_BeginningNumberKey" = "Num. di part.";
"HeaderFooter_StartPageRadioGroupKey"         = " ";
"HeaderFooter_PageOptionKey" = "Pagine";
"HeaderFooter_ColorOptionKey" = "Colore testo";
"HeaderFooter2M_RecallOptionKey" = "Richiama Intest./Piè di pag.";
"HeaderFooter2M_DistributionKey" = "Numero controllo distribuzione";
"HeaderFooter2M_PrintToHeaderKey" = "Stampa nell'intest.";
"HeaderFooter2M_PrintToFooterKey" = "Stampa nel Piè di pag.";
"HeaderFooter2M_BeginningNumberKey" = "Num. di part.";
"HeaderFooter2M_StartPageRadioGroupKey"       = " ";
"HeaderFooter2M_PageOptionKey" = "Pagine";
"HeaderFooter2M_PrintInHeaderKey" = "Posizione intestazione";
"HeaderFooter2M_PrintInFooterKey" = "Posizione pie pagina";
"HeaderFooter2M_ColorOptionKey" = "Colore testo";
"HINT_001"                                    = "Hint 001";
"HINT_002"                                    = "Hint 002";
"HINT_003"                                    = "Hint 003";
"HINT_004"                                    = "Hint 004";
"HINT_005"                                    = "Hint 005";
"HINT_006"                                    = "Hint 006";
"HINT_007"                                    = "Hint 007";
"HINT_008"                                    = "Hint 008";
"HINT_009"                                    = "Hint 009";
"HINT_010" = "Il [Vassoio copia conoscenza] non è selezionato. L'opzione [Copia conoscenza] sarà annullata.";
"CopyProtect2M_Title" = "Sicurezza Copia";
"CopyProtect2M_CopyProtectOption" = "Impostazioni";
"CopyProtect2M_PwdCopyKey" = "Password";
"CopyProtect2M_Print_LabelKey" = "Stampa voce";
"CopyProtect2M_Print_TextCheckBox" = "Carattere";
"CopyProtect2M_Print_TextPopupList"           = " ";
"CopyProtect2M_Print_DateTimeCheckBox" = "Data/Ora";
"CopyProtect2M_Print_DateTimeDatePopupList" = "Formato Data";
"CopyProtect2M_Print_DateTimeTimePopupList" = "Formato Ora";
"CopyProtect2M_Print_SerialCheckBox" = "Numero Serie";
"CopyProtect2M_Print_NumberingCheckBox" = "Numero controllo distribuzione";
"CopyProtect2M_Print_StartPageRadioGroup"     = " ";
"CopyProtect2M_Print_StartPageNumberKey" = "Num. di part.";
"CopyProtect2M_Print_JobIDCheckBox" = "Numero lavoro";
"CopyProtect2M_Detail_LabelKey" = "Impostazioni dettagli";
"CopyProtect2M_Detail_CharSizePopupList" = "Formato testo";
"CopyProtect2M_Detail_AnglePopupList" = "Angolo";
"CopyProtect2M_Detail_CopyingPopupList" = "Motivo";
"CopyProtect2M_Detail_OverlappingPopupList" = "Sovrastamp Pattern";
"CopyProtect2M_Detail_BackgroundPopupList" = "Pattern  sfondo";
"CopyProtect2M_Detail_ColorSettingLabelKey" = "Regola colore";
"CopyProtect2M_Detail_ColorOptionKey" = "Colore Pattern";
"CopyProtect2M_Detail_DensityOptionKey" = "Densità";
"CopyProtect2M_Detail_ContrastOptionKey" = "Contrasto Pattern";
